/* alert title when mail is not available */
"Can't Send Mail" = "Không thể Gửi Thư";

/* Button Title */
"Cancel" = "Hủy";

/* Back Button */
"Back" = "Quay lại";

/* Done Button */
"Done" = "Xong";

/* Button Title in Action Sheet */
"Email" = "Email";

/* Enter a new name */
"Enter a new name" = "Nhập tên mới";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Ứng dụng khác";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Trang khác";

/* Tools title in sidebar header section */
"Tools" = "Công cụ";

/* Apps title in sidebar header section */
"Apps" = "Ứng dụng";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "Ứng dụng %@";

/* Related Apps title in sidebar header section */
"Related Apps" = "Ứng dụng liên quan";
"Related Sites" = "Trang liên quan";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Mở bằng Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Quy Định Sự Riêng Tư";

/* Rename */
"Rename" = "Đổi tên";

/* Button Title Action Sheet */
"Share by Email" = "Chia sẻ qua Email";

/* Button Title Action Sheet */
"Share on Twitter" = "Chia sẻ trên Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Chia sẻ trên Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Hiển thị ít hơn";

/* Show # More expandable row title */
"Show %d More" = "Hiện thêm %d";

/* Sign In */
"Sign In" = "Đăng nhập";

/* Sign Out Button Title */
"Sign Out" = "Thoát";

/* Title Nav for Terms of Service */
"Terms of Service" = "Điều khoản thỏa thuận dịch vụ";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Thiết bị không được đặt cấu hình để gửi thư. Nếu bạn muốn gửi thư, bạn phải đặt cấu hình tài khoản thư.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Ðiều khoản và Sự riêng tư";

/* Title Cell For Settings Page */
"Settings" = "Thiết lập";

/* Title Cell For Help Page */
"Help" = "Trợ giúp";

/* Title Cell For Rating App */
"Rate This App" = "Đánh giá Ứng dụng";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Nhấn đúp để đi đến Cửa hàng Ứng dụng.";

/* Title Cell For Sharing App */
"Share This App" = "Chia sẻ Ứng dụng";

/* Leave App Title */
"Leave %@?" = "Rời %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Thao tác này mở một ứng dụng riêng.  Để quay lại, hãy nhấp hai lần nút Home.";

/* Send Feedback */
"Send Feedback" = "Gửi Phản hồi";

/* Free Button Label */
"Free" = "Miễn phí";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Không có tài khoản Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Bạn có thể thêm hoặc tạo tài khoản Twitter trong Cài đặt.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ đã đăng nhập với ảnh mặc định.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ đã đăng nhập với ảnh hồ sơ.";

/* Accessibility label for logged out user */
"User is signed out." = "Người dùng đã bị đăng xuất.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Thêm nữa.";

/* Hint for logged in user */
"Signs out or switches user." = "Đăng xuất hoặc đổi người dùng.";

/* Hint for logged out user */
"Signs in user." = "Người dùng đăng nhập.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Trạng thái Hệ thống";

